start = '''Привет! Я бот, помогающий студентам и школьникам с самоорганизацией.
В числе моих функций имеются создания напоминалок и хранение полезных
материалов.'''
in_the_menu = 'Меню'
file_options = 'Опции'
# photo_awaiting = 'Загрузите изображение в чат'
# audio_awaiting = 'Загрузите аудиофайл в чат'
# document_awaiting = 'Загрузите документ в чат'
# video_awaiting = 'Загрузите видео в чат'
file_awaiting = 'Загрузить файл в чат'
reminder_text = 'Какой текст вы хотите поместить в напоминалку?'
reminder_time = 'Введите дату в формате DD-MM-SS'
set_timezone = 'Введите новый часовой пояс'
cancel = 'Отменено'
